{
  "leave-request": "Өтініш қалдыру",
  "hero-section": {
    "title": "GURMAN.KZ сайтымен көбірек қонақтарды тартып, табысыңызды арттырыңыз",
    "desc": "Мейрамханаңызды біздің инновациялық адалдық платформамызға қосыңыз және жаңа тұтынушыларға, аналитикаға және өсуге ыңғайлы құралдарға қол жеткізіңіз."
  },
  "advantages-section": {
    "name": "Артықшылықтар",
    "bonus-system-title": "Икемді бонустық жүйе",
    "bonus-system-desc": "Клиенттерді әртүрлі бонустар арқылы тартып, ұстап қалыңыз: сәлемдесу, жинақтау, жолдама, туған күнге және басқалары.",
    "analytics-title": "Клиенттер туралы терең аналитика",
    "analytics-desc": "Толық статистиканы алыңыз: тұрақты қонақтар саны, орташа чек, келу динамикасы және акциялардың тиімділігі.",
    "views-title": "Онлайн көріністі арттыру",
    "views-desc": "Сіздің мейрамханаңыз рейтингтерде, үздік мекемелер афишасында көрсетіліп, платформа пайдаланушыларына ұсынылады.",
    "booking-title": "Цифрлық мәзір және брондау",
    "booking-desc": "Клиенттер сіздің мәзіріңізді көріп, алдын ала тапсырыс беріп, залдың интерактивті схемасы арқылы үстелдерді брондай алады.",
    "crm-title": "Касса жүйелерімен интеграция",
    "crm-desc": "Бонустарды автоматты түрде есептеу және есептен шығару, CRM жүйесімен деректерді синхрондау.",
    "reviews-title": "Пікірлер мен беделді басқару",
    "reviews-desc": "Қонақтардың пікірін қадағалаңыз, пікірлерге жауап беріңіз және мейрамханаңыздың рейтингін арттырыңыз.",

    "bonus-card-title": "+бонус: ЖАРНАМА ҚОЛДАУЫ",
    "bonus-card-desc": "Сіздің акцияларыңыз бен арнайы ұсыныстарыңыз Gurman.kz ішінде push-хабарландырулар мен жарнамалық кампаниялар арқылы алға жылжытылады!"
  },
  "statistics-section": {
    "partners-title": "500+",
    "partners-desc": "серіктес",
    "clients-title": "1+",
    "clients-desc": "клиент",
    "incomes-title": "+25%",
    "incomes-desc": "орташа чектің өсуі"
  },
  "news-section": {
    "integration-title": "Gurman.kz жаңа касса жүйесімен біріктірілді!",
    "integration-desc": "Енді Gurman.kz жүйесін жаңа Paloma365 касса жүйесімен біріктіруге болады!"
  },
  "our-partners": "Біздің серіктестер",
  "name-restaurant": "Мейрамхана атауы",
  "news": "Жаңалықтар",
  "reviews": "Пікірлер",
  "reviews-section": {
    "1": "Gurman.kz жүйесімен бірнеше айдан бері жұмыс істеп келеміз, және бұл мейрамхана бизнесі үшін ең жақсы сервис! Платформа ыңғайлы, жаңа клиенттерді тартуға және тапсырыстарды көбейтуге көмектеседі. Қолдау қызметі керемет!",
    "2": "Gurman.kz арқасында біздің мекемені көбірек адамдар білді, ал тұрақты клиенттер жиі тапсырыс бере бастады. Қарапайым интеграция, ыңғайлы аналитика құралдары — табысты бизнеске қажет нәрсенің бәрі бар!",
    "3": "Мейрамханалар үшін өте ыңғайлы платформа! Мәзірді оңай жүктеп, тапсырыстарды қадағалап, клиенттермен өзара әрекеттесе аласыз. Баптауларда аздап икемділік жетіспейді, бірақ жалпы алғанда қанағаттанамыз.",
    "4": "Gurman.kz – керемет жаңалық! Енді сүйікті мейрамханаларыңыздан тағамды бірнеше рет басу арқылы тапсырыс беруге болады, сайттармен немесе қоңыраулармен қиналудың қажеті жоқ. Барлығы жылдам, ыңғайлы және проблемасыз.",
    "5": "Ақыры сапаға мән беретін сервис пайда болды! Тапсырыстар уақытында келеді, тағамдар балғын, ал бонустық бағдарлама – тамаша қосымша!",
    "6": "Жалпы, бәрі тамаша! Мейрамханалардың үлкен таңдауы, ыңғайлы интерфейс, бірақ кейде жеткізу кешігеді. Қызмет одан әрі жақсарады деп үміттенемін!"
  },
  "certificate-owners": "Мейрамхана сертификаттарының иелері",
  "join-to-us": "Бізге қосылыңыз!",
  "placeholder": {
    "name": "Аты-жөні*",
    "company": "Мекеменің атауы*",
    "number": "Телефон нөмірі*"
  },
  "grow-with-us": "Бизнесіңізді бізбен бірге дамытыңыз!",
  "navigation": "Навигация",
  "main": "Басты бет",
  "partners": "Серіктестер",
  "contact": "Байланысу",
  "advantages": "Артықшылықтар",
  "contacts": "Байланыстар",
  "socials": "Әлеуметтік желілер",
  "download-our-app": "Қосымшамызды жүктеп алыңыз:",
  "temp": ""
}
