{
  "leave-request": "Оставить заявку",
  "hero-section": {
    "title": "Привлекайте больше гостей и увеличивайте прибыль с GURMAN.KZ",
    "desc": "Подключите ваш ресторан к нашей инновационной платформе лояльности и получите доступ к новым клиентам, аналитике и удобным инструментам для роста."
  },
  "advantages-section": {
    "name": "Преимущества",
    "bonus-system-title": "Гибкая бонусная система",
    "bonus-system-desc": "Привлекайте и удерживайте клиентов с помощью различных бонусов: приветственных, накопительных, реферальных, для именинников и многих других.",
    "analytics-title": "Глубокая аналитика клиентов",
    "analytics-desc": "Получайте детальную статистику: сколько у вас постоянных гостей, средний чек, динамику посещений и эффективность акций.",
    "views-title": "Повышение онлайн-видимости",
    "views-desc": "Ваш ресторан будет представлен в рейтингах, афише лучших заведений и рекомендоваться пользователям платформы.",
    "booking-title": "Оцифрованное меню и бронирование",
    "booking-desc": "Клиенты смогут просматривать ваше меню, делать предзаказы и бронировать столики через интерактивную схему зала.",
    "crm-title": "Интеграция с кассовыми системами",
    "crm-desc": "Автоматическое начисление и списание бонусов, синхронизация данных с CRM для удобного учета.",
    "reviews-title": "Управление отзывами и репутацией",
    "reviews-desc": "Следите за мнением гостей, отвечайте на отзывы и повышайте рейтинг вашего ресторана.",

    "bonus-card-title": "+бонус: РЕКЛАМНАЯ ПОДДЕРЖКА",
    "bonus-card-desc": "Ваши акции и спецпредложения могут продвигаться через пуш-уведомления и рекламные кампании внутри Gurman.kz!"
  },
  "statistics-section": {
    "partners-title": "500+",
    "partners-desc": "партнероов",
    "clients-title": "1+",
    "clients-desc": "клиентов",
    "incomes-title": "+25%",
    "incomes-desc": "увеличение среднего чека"
  },
  "news-section": {
    "integration-title": "Интеграция Gurman.kz с новой кассовой системой!",
    "integration-desc": "Теперь интеграция с  Gurman.kz возможна с новой кассовой системой Paloma365!"
  },

  "our-partners": "Наши партнеры",
  "name-restaurant": "Название ресторана",
  "news": "Новости",
  "reviews": "Отзывы",

  "reviews-section": {
    "1": "Сотрудничаем с Gurman.kz уже несколько месяцев, и это лучший сервис для ресторанного бизнеса! Платформа удобная, помогает привлекать новых клиентов и увеличивать заказы. Поддержка работает на высоте!",
    "2": "Благодаря Gurman.kz о нашем заведении узнало больше людей, а постоянные клиенты стали чаще делать заказы. Простая интеграция, удобные инструменты аналитики — все, что нужно для успешного бизнеса!",
    "3": "Очень удобная платформа для ресторанов! Можно легко загружать меню, отслеживать заказы и взаимодействовать с клиентами. Немного не хватило гибкости в настройках, но в целом довольны.",
    "4": "Gurman.kz — настоящая находка! Теперь можно заказывать еду из любимых ресторанов в пару кликов, не мучаясь с сайтами или звонками. Все быстро, удобно и без проблем.",
    "5": "Наконец-то появился сервис, который заботится о качестве! Заказы приходят вовремя, блюда свежие, а бонусная программа — приятный плюс.",
    "6": "В целом все круто! Выбор ресторанов огромный, интерфейс удобный, но иногда бывают задержки в доставке. Надеюсь, сервис будет становиться еще лучше!"
  },
  "certificate-owners": "Обладатели ресторанных сертификаций",
  "join-to-us": "Присоединяйтесь к нам!",
  "placeholder": {
    "name": "Имя*",
    "company": "Предприятие*",
    "number": "Номер телефона*"
  },

  "grow-with-us": "Развивайте бизнес вместе с нами!",
  "navigation": "Навигация",
  "main": "Главная",
  "partners": "Партнеры",
  "contact": "Связаться",
  "advantages": "Преимущества",
  "contacts": "Контакты",
  "socials": "Социальные сети",
  "download-our-app": "Скачайте наше приложение:",
  "temp": ""
}
